<div class="col-md-12">
    <div class="panel panel-info" id="grid_block_1">
        <div class="panel-heading">
            <h3 class="panel-title"> Добро Пожаловать в панель управления личного кабинета AllSafe!</h3>
        </div>
        <div class="form-group">
            <div id="result"></div>
        </div>
        <div class="panel-body">
            Личный кабинет для версии 3.3.5а (Trinity Core)
            <h2>Функционал:</h2>
            1. Реферальная система,<br><br>
            2. Смена имени,<br><br>
            3. Смена пола,<br><br>
            4. Смена пароля,<br><br>
            5. Магазин (парсер wowhead/wowroad/..),<br><br>
            6. Голосование (парсер Mmotop (дополнительные нужно подключать),<br><br>
            7. Логи перемещения по лк (в txt файле (закрытым для просмотра с браузера (можно разрешить) появляется запись типа: ip:username:url:время:левел:dp:vp),<br><br>
            8. Система тикетов в личном кабинете,<br><br>
            9.  Не ограниченные реалмы (Для каждого реалма отдельный магазин и т.д),<br><br> (Для реалмов которые находятся на одной машине)
            10. 2 валюты личного кабинета Donate Points и Vote Points,<br><br>
            11. Пополнение Donate Points через FreeKassa,<br><br>
            12. Cмена почты,<br><br>
            13. Телепортирование в таверну,<br><br>
            14. Логи покупок,<br><br>
            15. Привязка Ip адреса,<br><br>
            16. Смена языков,<br><br>
            17. Получение бонусных кодов (код за который получают бонусы (vp и/или dp),<br><br>
            18. Смена расы,<br><br>

            19. Смена фракции,<br><br>
            20. Система бонусов за игровое время (Включается и выключается),<br><br>
            21. Покупка валют (Честь, Арена, Голд)<br><br>
        
            
            <h2>Панель управления: </h2>
            1. Добавление бонусов на один аккаунт,<br><br>
            1.1 Добавление бонусов на все аккаунты.<br><br>
            2. Просмотр логов переходов по лк.<br><br> (Переносено в файлы полностью)

        </div>
    </div>
</div>