<div class="row">
    <div class="col-md-12 col-sm-12 col-xs-12">
        <div class="x_panel">
            <div class="x_title">
                <h2>Информация о личном кабинете/проекте</h2>
                <div class="clearfix"></div>
            </div>
            <p>
            <div class="alert alert-success">
Личный кабинет для версии 3.3.5а (FreeWoW.Org)<br>
Функционал:<br><br>

1. Реферальная система,<br>
2. Смена имени,<br>
3. Смена пола,<br>
4. Смена пароля,<br>
5. Магазин,<br>
6. Голосование ,<br>
7. Vip Аккаунты,<br>
8. Система тикетов в личном кабинете,<br>
9. Покупка валют (Честь, Арена, Голд),<br>
11. Пополнение Donate Points через FreeKassa,<br>
12. Cмена почты,<br>
13. Телепортирование в таверну,<br>
14. Логи покупок,<br>
15. Привязка Ip адреса,<br>
16. Смена языков,<br>
17. Получение бонусных кодов (код за который получают бонусы (vp и/или dp),<br>
18. Смена расы,<br>
19. Смена фракции,<br>
20. Система бонусов за игровое время,<br>
            </div>
            </p>
        </div>
    </div>
</div>
